{
  "count": 22,
  "cards": [
    {
      "id": 0,
      "totem": "Утиное яйцо, обвитое Змеей",
      "letter": "Алеф",
      "meaning": "Начало всего сущего, краеугольный камень, непроизносимая буква",
      "element": "Металл",
      "symbols": "Песок, на котором нет следов, водопад, крылья, которые сделал Дедал (древнегреческий герой, который создал лабиринт), монохромный непроявленный верх карты и цветной низ",
      "description": "Яйцо на карте – это чудо жизни, под тонкой скорлупой уже есть жизнь, которой предстоит родиться и обрести форму или не родиться. Весь потенциал – внутри, и он огромен. Змея – это мудрость, различение добра и зла, способность решать, делать выбор, действовать, опираясь и на план, и на интуицию. Змея задает вопросы и ждет разумных ответов. Зачем ты здесь? Чего ты хочешь? Готов(а) ли ты? Какова твоя цель? Она услышит ответ, даже если его не произнести вслух.\n\nЭто энергия первых шагов, составления эффективного плана действий, талант и идеи, понимание, как можно реализовать талант и воплотить идеи, какие понадобятся ресурсы и где эти ресурсы найти, энергия направленных усилий, собранности, оттачивания своих навыков и мастерства. Преобразование реальности. Тишина, в которой рождается понимание. Соединение энергии и материи, конвертация своих навыков и талантов в опыт и материальные блага. концентрация на настоящем и на действии (работе). Хитрость. Новые планы и возможности.\n\nЗаблокированная энергия может проявляться как чувство одиночества, отрезанности от мира, злоупотребление силой и мастерством, тяжесть, недостаток веры в себя и свои способности, эгоизм и требование чтобы все принесли на блюдечке, нехватка навыков коммуникации, сложности с выражением мыслей."
    },
    {
      "id": 1,
      "totem": "Черепаха, раковина с жемчужиной",
      "letter": "Бет (Вет)",
      "meaning": "Дом, все, что внутри",
      "element": "Вода",
      "symbols": "Рахисы (улитки) папоротника",
      "description": "Черепаха – это внутренний храм, тайный, величественный и священный. Под ее панцирем собраны тайны и истории любви и вражды, о которых люди рассказывают в великих произведения искусства. Это глубина, внутренняя мудрость и чистота. Интуитивные прозрения, сны, мечты, ощущения и предчувствия. Погружение в покой и неподвижность. Божественное женское начало. Любовь к себе, признание собственной ценности, уважение себя. Энергия накопления, подготовки, ожидания. Неторопливого вслушивания в себя.\n\nРакушка с жемчужиной – это символ сакральных знаний, готовности принимать и получать удовольствие, сексуальность.\n\nЗаблокированная энергия может проявляться как невнимание к внутренним импульсам, зажатость, замкнутость, отдаление от всех, отсутствие контакта с собственной интуицией, страхи и утекание из реальности."
    },
    {
      "id": 2,
      "totem": "Верблюд. Белка. Лягушка",
      "letter": "Гимель",
      "meaning": "Верблюд",
      "element": "Дерево",
      "symbols": "Водопад, гранат и гранатовое дерево",
      "description": "Верблюд – это символ больших внутренних запасов для движения. Мягкий блеск его глаз – это энергия устремленности вперед, зарождение новой идеи или желания, дружелюбие, уверенность в себе. Желание отправиться в путешествие.\n\nБелка – это живость, деловитость, энтузиазм. Пушистый хвост – это проявление сексуальности и страсти.\n\nЛягущка – это символ легкости, способности принимать и дарить удовольствие, творческого начала, обольстительной силы, плодородия и исцеления. Независимость.\n\nЭто энергия роста, рождения, благополучия, стремления к наилучшему результату. Любовь, природа, плодородие и комфорт. Творческий взрыв.\n\nЗаблокированная энергия может проявляться как ощущение нехватки, потеря жизненной силы, истеричность, тщеславие, драма, жадность и скупость, потребительское отношение к людям, подавленные желания и чувства."
    },
    {
      "id": 3,
      "totem": "Барсук, Зимородок (Колибри)",
      "letter": "Далет",
      "meaning": "Дверь",
      "element": "Земля",
      "symbols": "Дверь, золотое яйцо",
      "description": "Барсук – это стабильность, преданность, сила, твердость, структура и порядок. У него крепкое тело, длинные когти, он не боится темноты и холода, делает запасы. Это истинная и очень красивая, цельная мужская энергетика. Зрелый и умный, умеющий благоустраивать и управлять. Способный проявить теплую и нежную заботу, утешить.\n\nСоздание порядка в своей жизни и жизни других людей. Авторитет. Умение защитить. Это наща стабильность, опора, умение хорошо управляться с земными делами.\n\nЗимородок или колибри, любая маленькая, яркая и юркая птичка – это жизненная сила и умение найти свои источники восполнения ресурсов.\n\nЗаблокированная энергия может проявляться как утрата силы и влияния, жестокость, непонимание, туман в голове, грубость, эмоциональное и интеллектуальное насилие, узкие взгляды."
    },
    {
      "id": 4,
      "totem": "Орел",
      "letter": "Хе(й)",
      "meaning": "Окно",
      "element": "Металл",
      "symbols": "Черепаха и змея, которую Орел держит в когтях, открытое окно, жемчужина",
      "description": "Орел – это мощь и свобода, подняться очень высоко, при этом видеть детали, мудрый учитель, ценный совет. Проводник божественной энергии. Умение объяснить сложные понятия простыми словами. Способность менять духовный и внутренний мир других людей. Широкое мировоззрение.\n\nЭто энергия правил и законов, идеологии, этики. Дисциплина и самообучение. Официально оформленные отношения. Большая свобода через соблюдение заповедей.\n\nЗаблокированная энергия может проявляться как поучения, перфекционизм, отказ от традиционных ценностей, лицемерие, ложное учение, клетка, ощущение ловушки."
    },
    {
      "id": 5,
      "totem": "Паук",
      "letter": "Вав",
      "meaning": "Гвоздь",
      "element": "Дерево",
      "symbols": "Гвозди, паутина и капли росы, наливные яблоки, цветущая магнолия, бабочка",
      "description": "Паук – это построение отношений и связей, наполненность, радость, тонкое чувство красоты и роскоши, любовь и чувство влюбленности. Это увлеченность творчеством и делом своих рук. Ежедневный кропотливый труд и вдохновение из будущего, умение вкладывать смысл и любовь в повседневную работу. Для любви нужна самоотдача, а для самоотдачи – выбор.\n\nЭта энергия учит видеть себя во всем, весь мир и другие люди – мои зеркала, умение направить любовь на то, что видишь в этих зеркалах. Поиск целостности, путь к красоте и единству.\n\nПаутина – это сеть, то, что окутывает и опутывает, создает ощущение ловушки. Время – это хорошо организованная ловушка. Это сеть наших связей с миром, токи, которые соединяют нас энергетически, даже когда мы находимся на расстоянии.\n\nЗаблокированная энергия может проявляться как разрыв связей, расставание, незрелость и безответственность, придирчивость, закрытость, трудный выбор, иллюзии, обездвиженность сомнениями, поиск материнской любви в чувствах партнера."
    },
    {
      "id": 6,
      "totem": "Рысь",
      "letter": "Заин",
      "meaning": "Нож, в современном иврите нецензурное (х**)",
      "element": "Металл",
      "symbols": "Колесница, запряженная гусями, обилие зеленого цвета",
      "description": "Рысь – это страсть, потенция, смелость, успех. Ее сексуальное тело выражает хорошее напряжение и готовность к погоне за желаемым. Это энергия активного движения вперед, амбиции, уверенность, бизнес-кураж. Любовь, но любовь воинственная. Хорошее управление собственной энергией. Энергия удачного момента, которым необходимо воспользоваться. Включенность в жизнь. \n\nОтсечение всего, что тяготит, связывает, удерживает на месте. Оставить прошлое в прошлом. Этой энергии нужны вызовы, чтобы действия становились выверенными и четкими. Сосредоточенная сила. Иногда Рысь бывает жестока, тогда она символизирует борьбу, агрессию направленную на себя. Всегда – ускорение процессов.\n\nЗаблокированная энергия может проявляться как страх двигаться вперед, боязнь неудачи, личность как маска, натиск, слабость, импульсивность и распыление, внутренняя ожесточенная борьба."
    },
    {
      "id": 7,
      "totem": "Лошадь",
      "letter": "Хет",
      "meaning": "Барьер, забор",
      "element": "Все элементы в движении",
      "symbols": "Юпитер, самая большая планета солнечной системы, Жук-скарабей (египетская культура, символ кармы и перерождения) на сапфировом шаре, кромка воды и берега, горный хрусталь (в Японии горный хрусталь считали замерзшим дыханием Дракона, а в средневековой мистике – это магический кристалл, хрустальный шар)",
      "description": "Лошадь – это мощь живого, резервуар жизненной силы, равновесие и баланс. Она давно помогает людям двигаться быстрее и сокращать расстояния. В тонком мире она с легкостью пересекает границы и берет барьеры, всегда ориентируясь на Жизнь, она стремится вернуться в тело, в мир живого. Ее грива – символ духовного начала и связи с Богом, а хвост – это сексуальность и материальные блага. В Лошади дух имеет тот же размер, что и материя. Это энергия ясности, честности, внутренней правды, порядочности. Не предай себя. Будь справедлив с собой и другими. Помни, что все, что с тобой происходит – справедливо.\n\nЭто энергия, которую ученые обнаруживают в математических принципах вселенной. Совершенство несовершенного. Стратегия. Достоинство. Равнозначность формы и содержания. Состояние блаженства, когда ты един с Большим движением.\n\nЗаблокированная энергия может проявляться как нечестность, принижение собственного достоинства и ущемление других, напряжение, хитрость, бессмысленные попытки избежать последствий собственных решений и поступков, вера в свою непогрешимость, грабли, на которые человек бесконечно наступает."
    },
    {
      "id": 8,
      "totem": "Волк, Утка, Стрекоза",
      "letter": "Тет",
      "meaning": "Щит",
      "element": "Земля",
      "symbols": "Щит, пять видимых треугольных глыб и одна слабовидимая (символ 6 чистых эмоций: гнев, радость, отвращение, печаль, страх, удивление), узкое расстояние промеж Уток",
      "description": "Волк – это две ипостаси. Вожак стаи, у которого много силы, опыта и энергии. Он способен выдерживать высокие нагрузки, оберегать, защищать, направлять. Он видит путь, прекрасно управляет своей энергией и энергией стаи, группы. Мудрость, хороший контроль, результативность. И при этом в нем есть чуткость, сострадательность к близким, нежность.\n\nВторая ипостась Волка – это волк-одиночка. Вещь в себе. Древняя душа со шрамами и глубокими бороздами. Целый мир внутри, но он неприкосновенен. Я больше не знаю, кто Я. Я тот, кто ждет, я та, кто надеется. Ему нужна темная берлога и не нужен никто. Это энергия проводника, тайного учителя, проводника знаний, который необходимо распаковать. \n\nУтка – это символ самодостаточности, красоты и способности нырять в свой внутренний мир, принося оттуда новые открытия и озарения. Это благополучие, энергетический жир. Энергия матери, которая питает молоком дитя.\n\nСтрекоза – это спокойный медитативный ум, расслабленное но при этом цепкое сознание. Она может быть символом скачущих, беспорядочных мыслей, застревания мысленного в какой-то проблеме.\n\nВсе вместе – это энергия самоуглубления, контакта с собой, вдумчивого одиночества, целительских способностей, способностей эффективно помочь другому, внутренняя нерушимость. Кризис, время, чтобы исследовать то, что мы чувствуем и понять в чем нуждается мир и что нам нужно предложить ему. Трансформация. Шаг назад, чтобы разбежаться.\n\nЗаблокированная энергия может проявляться как потеря контакта с собой, отступление от самого себя, потребность в безопасности, психические защиты в большом количестве, авторитарность, агрессивность, страх одиночества, самоистязание, самонаказание, претензии к собственному телу, нежелание делиться информацией, изоляция."
    },
    {
      "id": 9,
      "totem": "Щука",
      "letter": "Йуд",
      "meaning": "Рука, семя, зародыш. составной элемент всех остальных букв",
      "element": "Вода",
      "symbols": "Водная спираль, колесо года, волшебный виноград (превращение воды в вино)",
      "description": "Щука приносит удачу и открывает проходы в новые возможности. Шанс для развертывания наших усилий. Изменение пути. Напоминание о том, что реальность всегда находится в движении и о том, что главный фактор изменения жизни – это божественное провидение.\n\nГосподу видней – БГ\nЕсть, стало быть, на свете божество, устраивающее наши судьбы. По-своему. (Гамлет)\n\nВсе, что со мной происходит – удача. Счастливый случай, богатство, разнообразие возможностей. Необходимость действовать по импульсу, допускать странные вещи и поступки, не бояться ошибок.\n\nЩука – это явление природы, прекрасное и слабопрогнозируемое. Нужно отдаться этой спирали, вовлечься в движение, не бояться смены состояний и событий.\nВсе, что начинается, обязательно закончится, все, что заканчивается, имеет начало.\n\nЗаблокированная энергия может проявляться как сопротивление переменам, страх, повторяющиеся сценарии жизни, пессимизм, отрицательный и скептичный настрой, отказ от поиска способов изменения жизни и отношения к происходящему."
    },
    {
      "id": 10,
      "totem": "Лев, Пчела",
      "letter": "Каф (Коф)",
      "meaning": "Ладонь, кубок, рука, протянутая для получения и удержания",
      "element": "Огонь",
      "symbols": "Цветы Лилии (эмблема королевской власти, любовь, пылкость, счастье. тепло), розовые колпицы, жемчужина, водопад, весы с чашами",
      "description": "Стань Животным – и получишь Всё!\n\nЛев – это царственность, щедрость и мудрость. Альфа. Сексуальность и харизма. Магнетизм. Удовольствия физического тела. Мать, которая заботится о потомстве, но никогда не забывает о себе и о том, что доставляет ей настоящее удовольствие.\n\nСила Льва развивается в действии, на преодолении трудностей. Характер, позиция.\n\nСоединение человеческого и животного начала. Горячее сердце, способность дарить и принимать любовь.\n\nПчела – это предки, рой пчел, гул, который он создает ассоциируется с голосами рода. Улей, где царит порядок и трудолюбие, командная работа, и где все подчинено матке. Это мед, символ тягучей сладости. Это жало, символ потенции, физической и энергетической, способность разряжать напряжение.\n\nВ совокупности это энергетика баланса тела и души, очень горячая и любящая жизнь. Тело, как животное, умение включать природные инстинкты, чувствовать, что подсказывает тело и следовать за ощущениями.\n\nЗаблокированная энергия может проявляться как саморазрушение, подавление инстинктов, жестокость, недостаток храбрости, внутренние страсти, которые раздирают душу человека, боязнь проявить слабость, делать что-то через силу."
    },
    {
      "id": 11,
      "totem": "Олень Давида",
      "letter": "Ламед",
      "meaning": "Посох",
      "element": "Дерево",
      "symbols": "Посох Радагаста (маг у Дж.Р. Толкина, сведущий в повадках зверей и птиц, травах и деревьях), лебедь, крылья",
      "description": "Олень Давида – редкий вид оленя, символ вдохновения, мира, понимание и терпения. \n\nЕго рога – это корона Зеленого короля, короля лесов и садов. Глубокие чувства, развитие внутреннего осознания и восприимчивости, медитация. Смирение, за которым следует освобождение и независимость. Это энергетика проводника и учителя из тонкого мира – им может быть Животное, Дерево или любое растение. \n\nОбучение, пересмотр отношений, интеллектуальная мощь, выбор направление движения. Пауза, чтобы можно было понять и увидеть, перед тем, как соверщить действие. Момент, когда человек вдруг понимает : все не то, чем кажется, все не то, что есть на самом деле. Это глубокое смещение парадигмы, смена приоритетов. Отказ от попыток быть правым и правильным для всех. Способность нестандартно видеть вещи и менять реальность прежде всего внутри себя.\n\nЗаблокированная энергия может проявляться как позиция жертвы, обиды на жизнь, нытье, выставление счетов за любовь и заботу, сопротивление необходимым изменениям, предательство себя, неспособность назвать цену за свою работу, помощь всем вокруг, но не себе."
    },
    {
      "id": 12,
      "totem": "Кит, Летучая мышь",
      "letter": "Мем",
      "meaning": "Вода",
      "element": "Вода",
      "symbols": "золотое яйцо внутри Кита, алмазы и сокровища подводного мира, пещера",
      "description": "Кит – самое большое животное на планете, он живет на морском дне и всплывает на поверхность, чтобы дышать. Это глубинная женская энергия, бесконечная, бескрайняя и опасная. Женщина, которой нет предела, этажи вниз нашего подсознания, чувства. Это энергия инициаций – девушка становится женщиной, женщина становится матерью. И прежнее навсегда заканчивается, полные и тотальные перемены, символическое переживание смерти в старом качестве и возрождение в новом. Иона во чреве Кита, медленные необратимые перемены. Суть перемен.\n\nЛетучая мышь – это устранение того, что мешает двигаться вперед, благотворное завершение, принятие, конец иллюзии.\n\nВ целом эта энергия помогает любому преобразованию, расчищает место для нового, помогает прожить чувства. Сопереживание. Иногда это приход больших денег, и довольно быстрое и ними расставание, новые покупки и удовольствие с этим связанное.\n\nЗаблокированная энергия может проявляться как страх нового и неизведанного, спор с жизнью, усталость и тяжесть, стагнация и пессимизм, сопротивление изменениям, отработка кармы прошлых жизней."
    },
    {
      "id": 13,
      "totem": "Ворон",
      "letter": "Нун",
      "meaning": "Рыба, которая выпрыгивает из воды",
      "element": "Металл",
      "symbols": "Алхимическое золото и нигредо, рыба, которая выпрыгивает из воды, змея, водопад, снежная равнина, мох",
      "description": "Ворон – мудрейшая птица, умеет перемещаться во времени и между мирами. Он являет собой состояние сбалансированности, равновесия, понимания жизни и человека, острого чувствования правды, умения различать полутона.\n\nЭто энергия спокойствия, скромности, чувства меры, точности, аккуратности. Дипломатия и проницательность. Гармоничные и успешные устремления, вдохновение и радость. Внутренний голос, Ангел-хранитель, который оберегает от ошибки и помогает не пропустить удачный момент для какого-либо решения или действия.\n\nВ то же время Ворону важно согласиться на уязвимость, жизнь – это постоянное движение, изменения. бурлящий поток, материальный мир может выглядеть не идеально и легко нарушать наше хрупкое равновесие.\n\nЗаблокированная энергия может проявляться как скука, расфокус и распыление, впадание в крайности, раздробленность, жадность, кредиты на вещи, без которых можно было бы обойтись."
    },
    {
      "id": 14,
      "totem": "Белый и Черный Лебедь",
      "letter": "Самех",
      "meaning": "Колодец, опора",
      "element": "Вода",
      "symbols": "Колодец, водопад, ювелирное украшение – обезьянка, хвост которой закручен в спираль, лепестки роз, обилие глубокого и чувственного фиолетового сумеречного цвета",
      "description": "Лебедь – одно из самых красивых и элегантных созданий. Это тотем мистиков, мечтателей, великих творцов.\n\nЕго грация не должна вводить в заблуждение, если он почувствует угрозу, то может стать агрессивным и серьезно поранить клювом. Это расцвет жизненной силы, харизма и сексуальность. И одновременно – чистота души, которая сохраняется, несмотря на жестокость мира.\n\nОн символизирует дорогу, которая пролегает в саду искушений, соблазнов и возможностей, пробираясь через которые, мы никогда не должны забывать о ценности нашей души, прилагая усилия к тому, чтобы понять и полюбить собственную природу.\n\nКто твой Хозяин? Владеют ли тобой деньги, секс, вкусная еда или слава?\nКак я изменюсь, если буду обладать безграничными возможностями?\nЭто энергетика больших возможностей (иногда иллюзорных), творчества, силы, заключенной в нашей психике, проверки на прочность нашего \"хребта\" – внутреннего стержня.\n\nЗаблокированная энергия может проявляться как зависимости, выдавание желаемого за действительное, наваждение, желание быстрых и легких денег, сильная непреодолимая привязанность к кому-либо."
    },
    {
      "id": 15,
      "totem": "Змея, Богомол и Снежный барс",
      "letter": "Айин",
      "meaning": "Глаз, источник",
      "element": "Дерево",
      "symbols": "Глаз, гранат, жемчужины, высокие горы и горное озеро, Летучая мышь",
      "description": "Змея – тотем с мистической репутацией. Символ искушения и жизненной мудрости. Сексуальности, творческого потенциала (кундалини) и исцеления. Символ смерти и возрождения, Освобождения от оков, причем сокрушительного освобождения. Это энергия больших потрясений и разрушений, цель которых – преодоление ограничений на пути к принятию себя и настоящей радости.\n\nСнежный барс, красивая сексуальная большая кошка с выразительным взглядом. Символ внезапного просветления, откровения, сброса напряжения. Движение к сути вещей, существует предание о том, что Снежный барс пьет кровь своих жертв – берет энергию и жизненную силу жертвы, а не ее слабость. Охотничьи инстинкты и точно рассчитанные движения.\n\nБогомол – это равновесие, поиск правильного положения тела в боевых искусствах, правильное движение энергии по каналам. Он помогает удержаться на ногах, когда внутри вас разворачивается эта энергетика.\nЭта энергия приходит, когда ее зовет душа человека, а сам человек очень боится и не видит, куда идет. Когда пропущены многие важные сигналы – тела, окружения, событий, этой большой силе ничего не остается, она приходит, чтобы прежние структуры, представления и ориентиры были разрушены, чтобы освободить дорогу вдохновению и творчеству, внутренней свободе. Очищение видения. Инсайты. Освобождение и пробуждение. Глаз, из которого текут слезы. Источник, который вновь течет.\n\nЗаблокированная энергия может проявляться как отказ от реализации потенциала, импульсивность и скандализм, игнорирование очевидных проблем, сопротивление переменам, иллюзорность перемен, когда человек начинает искать духовность, отворачиваясь от внутренних демонов."
    },
    {
      "id": 16,
      "totem": "Белый Тигр",
      "letter": "Пе (Фе)",
      "meaning": "Рот, губы, нос (циркуляция воздуха)",
      "element": "Огонь",
      "symbols": "Цветы вишни, ювелирная мистическая птица, звезда, цветы глориоза Ротшильда",
      "description": "Тигр – священное животное, правитель азиатских джунглей и лесов, известный своей свирепостью и навыками ночной охоты. Тело его сосредоточено и полно огня. Его полосы – это чередование. Прочность и мягкость, речь и молчание, действие и восприимчивость. Тигр излучает уверенность, страстность и полноту жизненных сил.\n\nЭто энергия естественности, свободы, верности себе. Энергия удачи, вдохновения и щедрости. Зов будущего, хорошие планы, безграничное расширение всех возможностей. Большой потенциал и стремление достичь успеха. Учитель боевых искусств. Учит держать дистанцию, когда двигаться, когда ждать, когда действовать, как маскироваться.\n\nЗаблокированная энергия может проявляться как низкая самооценка, отрицание материальных ценностей, утрата связи в внутренней навигационной системой, растрата ресурса, опустошенность."
    },
    {
      "id": 17,
      "totem": "Кошка, Морской конек",
      "letter": "Цадди",
      "meaning": "Гарпун, крюк",
      "element": "Земля",
      "symbols": "Луна, рыболовный крючок и коралл, Морской конек, ювелирный лебедь, клубок",
      "description": "Кошка – это тонкая притягательность, манкость, эротичность и красота. Она непреодолимо влечет к себе своим внутренним состоянием. Это архетип совершенства, восприимчивости, мистики и магнетизма. Загадка и тайна, которая притягивает.На карте две серые Кошки, символ двух голов, в одной – разумные мысли, в другой – неясные образы, эмоции и воображение.\n\nЭто может проявляться как хорошее воображение и творческая сила , а может быть символом внутреннего непонимания и одиночества, разделения и раскола. Это может быть способностью воспринимать, быть универсальным зеркалом, в котором все отражается тем, чем на самом деле является, а может быть ненасытным поглощением энергии.\n\nЭто энергетика интуиции, сновидений, транса, эмоционально трудного пути вперед. Распутать клубок, держаться за нить, чтобы найти выход из лабиринта. Жить по лунному циклу.\n\nМорской конек – маленький водяной дракон. Благодаря своему хвосту он может цепляться повсюду, чтобы его не унесло сильным течением. Это символизирует якорение, способность найти островок стабильности среди бурных вод бессознательного.\n\nЗаблокированная энергия может проявляться как утрата связи с реальностью, потеря путеводной нити, иллюзорность, непонимание, неясность, скрытые трудности, ложь, отношения, перегруженные проекциями, истеричность, мнительность, неспособность отпустить своих детей."
    },
    {
      "id": 18,
      "totem": "Ягуар",
      "letter": "Куф",
      "meaning": "Игла, игольное ушко",
      "element": "Огонь",
      "symbols": "Игла, огненный кристалл, Солнце, золото",
      "description": "Ягуар – это богатая и мудрая душа, символ скорости, изобилия и жизнелюбия. Целостность, яркость, проявленная сила сексуальной творческой энергии. Открытое выражение чувств. Любовь. Быть на виду, энергия публичности и успеха. Ягуар – это благосклонность судьбы и способность быть благодарным за жизнь. Большая жизненная динамика.\n\nЭто энергия человека, который дает от избытка, не истощаясь сам, потому что источник его энергии – радость и чистое счастье. Это отсутствие лишнего, наносного, искусственного.\nПредвещает конец ночи.\n\nЗаблокированная энергия может проявляться как раздражительность, жадность, болезненное требование любви, недостаток жизненных сил, нарциссизм, авторитарность."
    },
    {
      "id": 19,
      "totem": "Медведь, Сова",
      "letter": "Реш",
      "meaning": "Голова человека",
      "element": "Земля",
      "symbols": "Утки, желуди",
      "description": "Медведь пробуждается весной, и выходит навстречу Солнцу и новому. Его тело плотное и тяжелое, но он готов преодолевать трудности и находить себе источники питания. У него есть внутреннее знание – куда я иду, зачем, с кем мне по пути. Он мыслит глобально, это служитель больших систем – семья, род, родина, природа. И эти системы дают очень много сил и энергии, открывают возможности проявить себя и свою силу.\n\nЖизнь стоит того, чтобы жить. Служение, миссия, призвание. Родная земля и сила, которую она дает.\n\nСова – это яснознание, связь с потусторонним миром. Древний жрец, вождь. Понимание истины. Сила зова. Удача.\n\nЗаблокированная энергия может проявляться как обида на родителей, отречение от корней, родины, тяжесть, сопротивление новому, стагнация, отказ слышать внутренний зов, категоричность, непримиримость."
    },
    {
      "id": 20,
      "totem": "Слон и Лиса",
      "letter": "Шин",
      "meaning": "Быть, меняться",
      "element": "Огонь",
      "symbols": "Мистическая птица феникс, фламинго, лепестки роз, которыми устлан Путь, кромка воды и берега, водопад, розовый цвет",
      "description": "Слон большой. Это энергия огромной емкости, которая способна вместить все разнообразие мира. Дипломатия, доброта, широкие взгляды. Принятие разнообразия мира, всему есть место внутри. Очень заметная энергия, теплая, дающая. Энергия, которая способна инициировать глобальные изменения в жизни. Спокойствие, гармония, милосердие, оптимизм. Всегда удача и ощущение себя частью большого мира. Доступ к благам этого мира через опыт прощения и исцеления боли.\n\nЦелостность и простота.\n\nЛиса – это мистический архитектор и декоратор. Создание миров, в которых комфортно и интересно близким, друзьям, клиентам. Хорошая хитрость, ум предпринимателя, невероятная способность пропускать через себя самые разнообразные энергии, устраняя зажимы. Власть личной харизмы и притягательности.\n\nЗаблокированная энергия может проявляться как бездеятельность, застревание, провоцирование конфликтов, недовольство, неблагодарность, скупость, страх большого успеха."
    },
    {
      "id": 21,
      "totem": "Койот, Обезьяна, Бабочка",
      "letter": "Тав",
      "meaning": "Знак, крест, символ",
      "element": "Святая пустота, все элементы без форм-фактора",
      "symbols": "Яйцо, которое раскрывается, следы на песке, две змеи",
      "description": "Койот – это парадоксы и противоречия. Такого не может быть! – нет, может!\nТак не бывает! – мы все равно попробуем! Сказки, в которых заключена мудрость веков. Странные и нелогичные вещи, которые оказываются единственно верным решением. Неслучайность, которая маскируется под обыденность. Со мной можно все, потому что это не считается.\n\nОбезьяна – это непредсказуемость, постоянная мимикрия, непосредственность, импульсивность. Мультизадачность. Широкая палитра чувств, но не все проживаются глубоко. Спонтанность, авантюризм.\n\nБабочка – это хрупкость, нежность, трансформация, перфекционизм, несколько циклов умирания прежней роли. Красота и умение любить. Легкость и случайные совпадения. Невинность.\n\nЭта энергия – путешествие, полное открытий. Оно начинается или заканчивается? Это комната после игры детей, которые строили миры, создавали персонажей, а затем все сломали и разбежались. Но это красивый беспорядок. Отвага перед новым начинанием. Благородный риск. Удовольствие от неизвестного и неизведанного.\n\nЯ – зверь в клетке или Животное на свободе? Нет никакого плана или намерения, нет ошибок, существует только действие, чистое действие в настоящем.\n\nЗаблокированная энергия может проявляться как отсутствие цели и направления, страх, детская позиция, нелепица."
    }
  ]
}
